
/* Class = "NSProgressIndicator"; ibExternalAccessibilityDescription = "불확실한 백그라운드 진행 상태입니다."; ObjectID = "WqS-Iv-Ali"; */
"WqS-Iv-Ali.ibExternalAccessibilityDescription" = "불확실한 백그라운드 진행 상태입니다.";

/* Class = "NSProgressIndicator"; ibExternalAccessibilityHelp = "불확실한 백그라운드 진행 상태입니다."; ObjectID = "WqS-Iv-Ali"; */
"WqS-Iv-Ali.ibExternalAccessibilityHelp" = "불확실한 백그라운드 진행 상태입니다.";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "배경 프로세스 윈도우 토글"; ObjectID = "i8T-Lf-VGT"; */
"i8T-Lf-VGT.ibExternalAccessibilityHelp" = "배경 프로세스 윈도우 토글";

/* Class = "NSButton"; ibShadowedToolTip = "백그라운드 작업 윈도우 보기 또는 가리기"; ObjectID = "i8T-Lf-VGT"; */
"i8T-Lf-VGT.ibShadowedToolTip" = "백그라운드 작업 윈도우 보기 또는 가리기";
